const carouselPrase = [
  {
    first: (
      <>
        <div> 등산의 기쁨은 정상에 오를 때가 가장 크다 </div>
        <div>
          그러나 나의 최상의 기쁨은 험악한 산을 기어 올라가는 순간에 있다
        </div>
        <div> 길이 험하면 험할수록 가슴이 뛴다 </div>
        <div> - 프리드리히 니체 </div>
      </>
    ),
    second: `등산은 60kg 성인 기준 1시간에 500칼로리를 소모할 수 있는 체중 감량 효과가 있어요`,
    third: `본격적인 등산에 앞서 준비 운동 잊지 마세요`,
  },
  {
    first: (
      <>
        <div> 우리가 정복하는 것은 산이 아니라 우리 자신이다 </div>
        <div> - 에드먼드 힐러리 </div>
      </>
    ),
    second: `등산은 심폐기능과 근지구력 향상에 아주 좋은 운동이에요`,
    third: `허리에 통증이 있는 분들이라면 경사가 완만한 3km 이내의 등산로를 선택하세요`,
  },
  {
    first: (
      <>
        <div> 최고 높이의 산을 오를 때에도 한 번 한 걸음에서 시작한다 </div>
        <div> - 바바라 월터스 </div>
      </>
    ),
    second: `산에서 나오는 피톤치드는 면역력을 높여주고 야외활동을 통해 세로토닌 분비가 촉진되어 스트레스 완화에도 도움이 되요`,
    third: `산에 오르기 전에 반드시 지도를 확인하고 등산로를 알아두세요`,
  },
  {
    first: (
      <>
        <div> 최고에 도달하려면 최저에서 시작하라 </div>
        <div> - 푸블릴리우스 시루스 </div>
      </>
    ),
    second: `등산은 주변 사람들과 함께 즐기기에도 아주 좋은 취미 활동이에요`,
    third: `겨울에 등산하신다면 피부에 직접 닿는 옷은 면 소재 이외의 것을 입으시고 4시 이전에는 등산을 끝내주세요`,
  },
];

export default carouselPrase;
